<?php include_once('../version.php')?>

<!doctype html>
<html class="no-js" lang="ru_RU">

<!-- Google Tag Manager -->
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
  new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
  j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
  'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
  })(window,document,'script','dataLayer','GTM-N57GCFJ');</script>
<!-- End Google Tag Manager -->

<head>
  <meta charset="utf-8">

	<title>Противопожарные системы | Управляющая компания КиТО</title>
  <meta name="description" content="Обслуживание пожаротушения &#8212; это регламентированная последовательность профилактических и ремонтных мероприятий" />
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <link rel="canonical" href="https://kitoservices.ru/service/protivopozharnye-sistemy">

  <meta property="og:locale" content="ru_RU" />
  <meta property="og:type" content="article" />
	<meta property="og:title" content="Противопожарные системы | Управляющая компания КиТО" />
	<meta property="og:description" content="Обслуживание пожаротушения &#8212; это регламентированная последовательность профилактических и ремонтных мероприятий, обеспечивающих работоспособность систем тушения пожара и сигнализации. Услуга включает в себя срочный ремонт, замену изношенных или морально устаревших элементов комплекса, постоянный мониторинг исправности системы. Смонтировать противопожарный комплекс недостаточно для получения гарантированной защиты объекта от пожара. Обслуживание водяного пожаротушения Водяное пожаротушение является традиционным методом &hellip; Противопожарные системы Читать полностью &raquo;" />
	<meta property="og:url" content="https://kitoservices.ru/service/protivopozharnye-sistemy" />
	<meta property="og:site_name" content="Управляющая компания КиТО" />

  <link rel="apple-touch-icon" sizes="180x180" href="/apple-touch-icon.png">
  <link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png">
  <link rel="icon" type="image/png" sizes="194x194" href="/favicon-194x194.png">
  <link rel="icon" type="image/png" sizes="192x192" href="/android-chrome-192x192.png">
  <link rel="icon" type="image/png" sizes="16x16" href="/favicon-16x16.png">
  <link rel="manifest" href="/site.webmanifest">
  <link rel="mask-icon" href="/safari-pinned-tab.svg" color="#000000">
  <meta name="msapplication-TileColor" content="#ffffff">
  <meta name="msapplication-TileImage" content="/mstile-144x144.png">
  <meta name="theme-color" content="#ffffff">

  <link rel="stylesheet" href="/css/normalize.css">
  <link rel="stylesheet" href="/css/main.css">
</head>

<!-- Google Tag Manager (noscript) -->
<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-N57GCFJ"
  height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<!-- End Google Tag Manager (noscript) -->

<body>

  <?php include_once('../header.php')?>

  <div class="container">
    <div class="double">
      <div class="first">
        <div class="service__title" style="background: url(/img/service/pozhar.jpg)";>
          <div class="blackout">
            <div class="title">
              Противопожарные системы
            </div>
          </div>
        </div>
        <div class="service__description">
          Обслуживание пожаротушения - это регламентированная последовательность профилактических и ремонтных мероприятий, обеспечивающих работоспособность систем тушения пожара и сигнализации. Услуга включает в себя срочный ремонт, замену изношенных или морально устаревших элементов комплекса, постоянный мониторинг исправности системы.
        </div>
        <div>
          Смонтировать противопожарный комплекс недостаточно для получения гарантированной защиты объекта от пожара.
          <p style="text-align: center;"><span style="text-decoration: underline;"><strong>Обслуживание водяного пожаротушения</strong></span></p>
          Водяное пожаротушение является традиционным методом борьбы с огнем. Другие виды подавления возгорания тоже имеют массу достоинств, но не всегда их можно применять. Например, при тушении пожара в помещении с людьми нельзя использовать газ или порошок, так как эти вещества могут навредить их здоровью.
          Для исправной и безотказной работы оборудования его необходимо регулярно осматривать и проводить техническое обслуживание (ТО) с целью очищения от загрязнений, выявления и устранения вышедших из строя элементов и узлов.
          Современная защита здания от пожара — это ряд устройств, объединенных в единый комплекс. Каждое звено системы играет важную роль. Отказ одной составляющей нарушает работу всей установки.
          Противопожарное оборудование может работать в автоматическом режиме без участия человека. В состав системы входят такие элементы:
          <ol>
            <li>Устройства обнаружения возгорания, представленные датчиками, реагирующими на опасные признаки пожара (повышенную температуру, задымление, изменения химического состава воздуха). Неисправность датчиков приведет к распространению огня, так как быстро выявить его не будет возможности.</li>
            <li>Средства оповещения о пожаре и управления эвакуацией людей в безопасное место. Информирование о чрезвычайной ситуации происходит разными способами: срабатыванием световых сигнализаторов, речевых и звуковых оповещателей, трансляцией специальных текстов и комбинацией этих способов. Система оповещения о пожаре необходима для своевременного информирования людей, подавления паники и эффективного вывода их из здания.</li>
            <li>Тушильное оборудование. Системы пожаротушения могут быть водяными, газовыми и порошковыми. От работоспособности и технического состояния тушильных устройств зависит скорость и эффективность уничтожения огня.</li>
            <li>Помимо трех основных устройств, система включает не менее важное дополнительное оборудование: вентиляцию и кондиционирование, пожарные насосы, дымоудаление, противопожарные двери и механизмы открывания дверей.
          Правила эксплуатации и сервисного обслуживания противопожарного оборудования устанавливаются регламентом и технической документацией на установки.</li>
          </ol>
          <p style="text-align: center;"><strong>Переодичность проведения ТО противопожарных комплексов</strong></p>
          В зависимости от типа установки и огнетушащего вещества меняются и сроки проведения определенных работ по сервисному обслуживанию систем. Однако существуют общие требования, выдвигаемые ко всем системам:
          <ul>
            <li>Раз в неделю или в две недели осуществляется внешний осмотр устройств. При этом регистрируются показания приборов, положения запорных механизмов и уровень огнетушащего вещества;</li>
            <li>Ежемесячно на работоспособность и уровень заряда проверяются источники питания. Одновременно с этим изучается работа пожарной сигнализации и контролируется электротехника всей системы;</li>
            <li>Раз в шесть месяцев проводится контрольная проверка аппаратуры электроуправления комплекса;</li>
            <li>Ежегодно обследуются клапаны поплавковых систем пожаротушения в резервуарах, выполняется промывка труб, заменяется жидкость в емкостях, измеряется сопротивление и заземление, проверяется работоспособность насосов при нагрузке на полную мощность;</li>
            <li>Каждые три года производится контрольный замер сопротивления в электрооборудовании;</li>
            <li>Один раз в три с половиной года проверяется герметичность трубопроводов;</li>
            <li>По истечении пяти лет эксплуатации заменяются все аккумуляторные батареи;</li>
            <li>Раз в десять лет полностью обследуется система пожаротушения с выдачей заключения о дальнейшем использовании или ее непригодности.</li>
          </ul>
          На каждом этапе ТО обязательно производится замена или восстановление вышедших из строя деталей или узлов.
          Обслуживание противопожарных комплексов
          Обязательное проведение ТО противопожарного оборудование не является прихотью законодательных органов. Регулярное обслуживание систем крайне важно для их нормальной работы.
          ТО противопожарного комплекса выполняет целый ряд задач:
          <ul>
            <li>поддержание исправного технического состояния установок;</li>
            <li>устранение ложных включений;</li>
            <li>проведение периодических испытаний оборудования;</li>
            <li>контроль соответствия параметров устройств заявленным в технической документации и регламенте.</li>
          </ul>
        </div>
      </div>
      <div class="second" style="border-width: 0 0 0 1px; border-style: solid;">
        <?php include_once('../sidebar.php')?>
      </div>
    </div>
  </div>

  <?php include_once('../footer.php')?>

  <script src="/js/vendor/jquery.min.js"></script>
  <script src="/js/plugins.js"></script>
  <script src="/js/vendor/modernizr-3.11.2.min.js"></script>
</body>

</html>
