<?php include_once('../version.php')?>

<!doctype html>
<html class="no-js" lang="ru_RU">

<!-- Google Tag Manager -->
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
  new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
  j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
  'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
  })(window,document,'script','dataLayer','GTM-N57GCFJ');</script>
<!-- End Google Tag Manager -->

<head>
  <meta charset="utf-8">

	<title>Системы холодоснабжения | Управляющая компания КиТО</title>
  <meta name="description" content="Холодильное оборудование – это сложная замкнутая система, от которой зависит прибыльность и стабильная работа предприятий" />
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <link rel="canonical" href="https://kitoservices.ru/service/sistemy-holodosnabzheniya">

  <meta property="og:locale" content="ru_RU" />
  <meta property="og:type" content="article" />
	<meta property="og:title" content="Системы холодоснабжения | Управляющая компания КиТО" />
	<meta property="og:description" content="Холодильное оборудование – это сложная замкнутая система, от которой зависит прибыльность и стабильная работа предприятий, офисов, складских центров, магазинов и пр. Не столько от модели и производителя запасных частей, сколько от правильного ввода в эксплуатацию оборудования, своевременного и качественного обслуживания промышленных холодильных установок зависит качественная и бесперебойная работа машин и узлов. Комплекс операций по техническому &hellip; Системы холодоснабжения Читать полностью &raquo;" />
	<meta property="og:url" content="https://kitoservices.ru/service/sistemy-holodosnabzheniya" />
	<meta property="og:site_name" content="Управляющая компания КиТО" />

  <link rel="apple-touch-icon" sizes="180x180" href="/apple-touch-icon.png">
  <link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png">
  <link rel="icon" type="image/png" sizes="194x194" href="/favicon-194x194.png">
  <link rel="icon" type="image/png" sizes="192x192" href="/android-chrome-192x192.png">
  <link rel="icon" type="image/png" sizes="16x16" href="/favicon-16x16.png">
  <link rel="manifest" href="/site.webmanifest">
  <link rel="mask-icon" href="/safari-pinned-tab.svg" color="#000000">
  <meta name="msapplication-TileColor" content="#ffffff">
  <meta name="msapplication-TileImage" content="/mstile-144x144.png">
  <meta name="theme-color" content="#ffffff">

  <link rel="stylesheet" href="/css/normalize.css">
  <link rel="stylesheet" href="/css/main.css">
</head>

<!-- Google Tag Manager (noscript) -->
<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-N57GCFJ"
  height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<!-- End Google Tag Manager (noscript) -->

<body>

  <?php include_once('../header.php')?>

  <div class="container">
    <div class="double">
      <div class="first">
        <div class="service__title" style="background: url(/img/service/holod.png);">
          <div class="blackout">
            <div class="title">
              Системы холодоснабжения
            </div>
          </div>
        </div>
        <div class="double">
          <div class="second">
            <div class="service__description">
              Холодильное оборудование – это сложная замкнутая система, от которой зависит прибыльность и стабильная работа предприятий, офисов, складских центров, магазинов и пр. Не столько от модели и производителя запасных частей, сколько от правильного ввода в эксплуатацию оборудования, своевременного и <b>качественного обслуживания промышленных холодильных установок </b>зависит качественная и бесперебойная работа машин и узлов. Комплекс операций по техническому обслуживанию холодильных установок производится систематически и принудительно в процессе технической эксплуатации промышленного оборудования для предотвращения отказов и всевозможных поломок, обеспечения его надежной и продуктивной работы, уменьшения эксплуатационных расходов собственника оборудования.
            </div>
          </div>
          <div class="first">
            <h3>Виды технического обслуживания:</h3>
            1) Регламентированное техническое <b>обслуживание холодильного оборудования</b> производится в соответствие с технической документацией через определенный промежуток времени, а также после определенной наработки. Работы по регламентированному техническому обслуживанию проводятся по специальному графику и обычно сопровождаются остановкой холодильных машин.<br>
            2) Потребность в нерегламентированном техническом обслуживании выявляется при проведении периодических осмотров оборудования; выявленные в процессе технической диагностики замечания устраняются во время технологических перерывов в работе оборудования без прерывания технологического процесса.<br>
            3) Плановое сервисное обслуживание холодильных установок предусматривает выполнение комплекса мероприятий согласно эксплуатационной документации оборудования. При приобретении фирменных агрегатов и запасных частей из каталога промышленного оборудования сертифицированных продавцов холодильного оборудования и их агентов, производитель оказывает сервисное обслуживание и ремонт холодильного оборудования<b> </b>на протяжении гарантийного термина. После его окончания можно заключить контракт на продолжение технического обслуживания холодильных систем; также производителем проводится обучение персонала для работы с холодильными агрегатами.<br>
            <h3>Перечень работ по обслуживанию промышленных холодильных установок:</h3>
            Перечень обязательных работ, проводимых в процессе технического и <b>сервисного обслуживания холодильных установок</b>:<br>
            1) проверка технического состояния, работоспособности и комплектации оборудования холодильной системы;<br>
            2) <b>проверка холодильных установок</b> в разных режимах работы;<br>
            3) очистка поверхностей теплообменного оборудования от загрязнений, полученных ими в процессе эксплуатации установки;<br>
            4) проверка холодильной системы на герметичность;<br>
            5) проверка и обтяжка креплений трубопроводов и болтовых соединений;<br>            
            6) тестирование температурного режима холодильных камер, регулировка и настройка режимов оттайки испарителей, проверка состояния трубопроводов отвода талой воды;<br>            
            7) проверка давления в холодильной системе и дозаправка хладагента;<br>            
            8) проверка и замена фильтров-осушителей;<br>            
            9) проверка уровня масла в компрессорах, дозаправка или полная замена;<br>            
            10)  проверка масляного фильтра и масляного насоса;<br>            
            11) настройка приборов автоматической защиты;<br>            
            12) осмотр электроаппаратуры, замена вышедших из строя электрических контакторов и прерывателей.<br><br>     
            Проведение регулярных работ по техническому обслуживанию промышленных<b> холодильных установок</b> обеспечивает:
            <ul>
               <li>значительную экономию денежных средств благодаря отсутствию необходимости аварийного <b>ремонта холодильных установок</b> и покупки новых машин взамен вышедших из строя;</li>
               <li>повышение производительности холодильного оборудования;</li>
               <li>бесперебойную работу холодильной системы предприятия;</li>
               <li>повышение безопасности холодильных машин для окружающей среды и здоровья человека.</li>
            </ul>
          </div>
        </div>
      </div>
      <div class="second" style="border-width: 0 0 0 1px; border-style: solid;">
        <?php include_once('../sidebar.php')?>
      </div>
    </div>
  </div>

  <?php include_once('../footer.php')?>

  <script src="/js/vendor/jquery.min.js"></script>
  <script src="/js/plugins.js"></script>
  <script src="/js/vendor/modernizr-3.11.2.min.js"></script>
</body>

</html>
