<?php include_once('../version.php')?>

<!doctype html>
<html class="no-js" lang="ru_RU">

<!-- Google Tag Manager -->
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
  new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
  j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
  'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
  })(window,document,'script','dataLayer','GTM-N57GCFJ');</script>
<!-- End Google Tag Manager -->

<head>
  <meta charset="utf-8">

	<title>Системы теплоснабжения | Управляющая компания КиТО</title>
  <meta name="description" content="Техническое обслуживание системы теплоснабжения призвано обеспечить ее бесперебойную работу в течение отопительного сезона" />
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <link rel="canonical" href="https://kitoservices.ru/service/sistemy-teplosnabzheniya">

  <meta property="og:locale" content="ru_RU" />
  <meta property="og:type" content="article" />
	<meta property="og:title" content="Системы теплоснабжения | Управляющая компания КиТО" />
	<meta property="og:description" content="Техническое обслуживание системы теплоснабжения призвано обеспечить ее бесперебойную работу в течение отопительного сезона для поддержания в помещении заданных, комфортных температурных параметров и обеспечения горячего водоснабжения круглогодично. Без профессионального подхода к вопросам периодического обслуживания и ремонта отопительного оборудования, система быстро придет в негодность, а стоимость ее эксплуатации существенно возрастет. В свою очередь, техническое обслуживание системы теплоснабжения силами наших &hellip; Системы теплоснабжения Читать полностью &raquo;" />
	<meta property="og:url" content="https://kitoservices.ru/service/sistemy-teplosnabzheniya" />
	<meta property="og:site_name" content="Управляющая компания КиТО" />

  <link rel="apple-touch-icon" sizes="180x180" href="/apple-touch-icon.png">
  <link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png">
  <link rel="icon" type="image/png" sizes="194x194" href="/favicon-194x194.png">
  <link rel="icon" type="image/png" sizes="192x192" href="/android-chrome-192x192.png">
  <link rel="icon" type="image/png" sizes="16x16" href="/favicon-16x16.png">
  <link rel="manifest" href="/site.webmanifest">
  <link rel="mask-icon" href="/safari-pinned-tab.svg" color="#000000">
  <meta name="msapplication-TileColor" content="#ffffff">
  <meta name="msapplication-TileImage" content="/mstile-144x144.png">
  <meta name="theme-color" content="#ffffff">

  <link rel="stylesheet" href="/css/normalize.css">
  <link rel="stylesheet" href="/css/main.css">
</head>

<!-- Google Tag Manager (noscript) -->
<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-N57GCFJ"
  height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<!-- End Google Tag Manager (noscript) -->

<body>

  <?php include_once('../header.php')?>

  <div class="container">
    <div class="double">
      <div class="first">
        <div class="service__title" style="background: url(/img/service/teplo.jpg)">
          <div class="blackout">
            <div class="title">
              Системы теплоснабжения
            </div>
          </div>
        </div>
        <div class="service__description">
          Техническое обслуживание системы теплоснабжения призвано обеспечить ее бесперебойную работу в течение отопительного сезона для поддержания в помещении заданных, комфортных температурных параметров и обеспечения горячего водоснабжения круглогодично. Без профессионального подхода к вопросам периодического обслуживания и ремонта отопительного оборудования, система быстро придет в негодность, а стоимость ее эксплуатации существенно возрастет. В свою очередь, техническое обслуживание системы теплоснабжения силами наших специалистов – это реальная возможность продлить срок полезного использования дорогостоящего оборудования, сократить затраты на поддержание ее в рабочем состоянии и повысить эффективность его эксплуатации.
        </div>
        <div>
          Основные задачи и регламентные работы по техническому обслуживанию системы теплоснабжения:<br>
          <ul>
            <li>Осуществление подготовки и сдачу отопительной системы, системы ГВС и тепловых пунктов комиссии теплоснабжающей организации с получением акта допуска к отопительному сезону;</li>
            <li>Представление интересов Заказчика во всех контролирующих и надзорных органах;</li>
            <li>Подготовку оборудования к новому отопительному сезону; организация и оказание помощи при заключении договора энергоснабжения;</li>
            <li>Проведение гидравлических испытаний систем (один раз в год);</li>
            <li>Мелкий профилактический ремонт отдельных узлов в соответствии с планом  профилактического обслуживания;</li>
            <li>Тепловые испытание на равномерность прогрева отопительных приборов;</li>
            <li>Предоставление ежемесячных отчетов теплоснабжающей организации о потреблении тепла на Объекте эксплуатации;</li>
            <li>Два раза в 6 месяцев технический осмотр с проверкой эффективности;</li>
            <li>Раз  в неделю чистка наружной поверхности нагревательных приборов от пыли и грязи;</li>
            <li>Два раза в месяц проверка закрытием до отказа с последующим открытием регулирующих органов задвижек и вентилей;</li>
            <li>Периодическое удаление воздуха из системы отопления согласно инструкции по эксплуатации;</li>
            <li>Ведение ежедневного контроля за параметрами теплоносителя;</li>
            <li>Ежемесячная проверка состояния тепловой изоляции фланцевых соединений, арматуры и участков трубопроводов;</li>
            <li>Ведение контроля за соблюдением потребителем заданных режимов теплопотребления;</li>
            <li>Разработка мероприятий по снижению расхода топливо-энергетических ресурсов;</li>
            <li>Раз в 6 месяцев произведение проверки растяжки компенсатора;</li>
            <li>Проверка исправности запорно-регулирующей арматуры в соответствии с утвержденным графиком ремонта;</li>
            <li>Ведение контроля за параметрами теплоносителя и его качеством в системе горячего водоснабжения;</li>
            <li>Ведение контроля за соблюдением гидравлических и тепловых режимов работы систем
          теплоснабжения;</li>
            <li>Выполнение предписаний органов государственного надзора в установленные сроки.</li>
          </ul>
          Планово-предупредительные работы системы отопления имеют сезонную периодичность и включают в себя:<br>
          <ul>
            <li>Ежегодная промывка труб систем отопления после окончания отопительного сезона с целью очищения от грязи и ржавчины;</li>
            <li>Покраска трубопроводов и теплотехнического оборудования в тепловом узле (ИТП);</li>
            <li>Ремонт расширительных сосудов, переливных трубопроводов, их покраска;</li>
            <li>Проверка электрической части насосов;</li>
            <li>Устранение засоров  в системе;</li>
            <li>Ревизия системы с целью устранения течи в резьбовых, фланцевых и сварных соединениях;</li>
            <li>Проведения гидравлических испытаний в системе отопления;</li>
            <li>Ревизия воздухосборников;</li>
            <li>Опрессовка головных вводов.</li>
          </ul>
        </div>
      </div>
      <div class="second" style="border-width: 0 0 0 1px; border-style: solid;">
        <?php include_once('../sidebar.php')?>
      </div>
    </div>
  </div>

  <?php include_once('../footer.php')?>

  <script src="/js/vendor/jquery.min.js"></script>
  <script src="/js/plugins.js"></script>
  <script src="/js/vendor/modernizr-3.11.2.min.js"></script>
</body>

</html>
